// © Copyright 2009-2010, 2015 HP Development Company, L.P.

HSDTaskName = "Handleiding voor bedieningspaneel";
HSDControlPanelGuideMessage = "Klik op de onderstaande knop als u een handleiding voor het configuratiescherm van uw apparaat wilt bekijken.";
HSDControlPanelGuideButtonText = "Bekijk handleiding";
